<?
$part='publications';
$title='';
include 'pattern/before.php'
?>

<h1>Приближается сезон</h1>
<p>Самарская турбаза «Зеленый Яр» готовится к открытию нового сезона! Уже совсем скоро наступит новый сезон – время отдыха, единения с природой, время больших надежд, когда воспоминания о прошлом отдыхе превратятся в новую, самую настоящую жизнь! Все это уже совсем близко, а пока самое время задуматься о том, как именно Вы хотите провести эти незабываемые дни.</p>
<p>Турбаза «Зеленый Яр» готовится распахнуть перед Вами свои двери в новом 2013 году. У нас стало еще уютнее, еще комфортнее, еще позитивнее. </p>
<p><strong>Открытие нового сезона</strong> – это всего новый шаг для компаний, работающих в сфере обслуживания. Турбаза «Зеленый Яр» каждый год старается улучшить свой сервис, чтобы нашим клиентам, желающим арендовать уютные домики и провести чудесный отдых, было еще комфортнее. Потрясающая природа, чистейший воздух, высокий уровень сервиса, великолепные коттеджи и домики со всеми удобствами, развлечения. Это, несомненно, лучший вариант для тех, кто хочет провести незабываемый отдых в экологически чистой зоне.</p>
<p>Если Вы уже сейчас задумались о поиске базы отдыха в Самарской области, то, возможно, турбаза «Зеленый Яр» - это наилучший вариант!</p>
<p>Многие люди проживают у нас целыми семьями – с детьми, родственниками и друзьями. Некоторые приезжают поодиночке, но находят здесь друзей, единомышленников и даже деловых партнеров!</p>
<p>Даже если Вы побывали уже на многих турбазах, все равно обязательно заезжайте к нам! Мы уверены, что Вы по достоинству оцените наш комфорт, сервис, потрясающую обстановку и красоты природы. Поживите у нас всего несколько дней, и Вы поймете, о чем мы говорим. </p>
<p>Отдых на турбазе «Зеленый Яр» особенно хорош для тебя, кто устал от городской суеты. </p>
<p>У нас никто не почувствует себя обделенным. Никто не останется равнодушным. К нам приезжают и взрослые и дети. Большинство клиентов приезжают к нам каждый год. И каждая поездка остается в памяти наших клиентов надолго. Ведь «Лето – это маленькая жизнь».</p>
<p>Забронируйте уже сейчас место в домике и не беспокойтесь о том, что Вы не успеете сделать это потом. Спокойно занимайтесь своими делами и готовьтесь к лету. А мы сделаем все, чтобы это лето для Вас было незабываемым!</p>
<? include 'pattern/after.php' ?>