<?
$part='publications';
$title='Битва на Кондурче';
include 'pattern/before.php'
?>

<h1>Битва на Кондурче</h1>
<p>Куликовская битва, проходившая в августе 1380 года, завершилась блестящей победой русских войск, но все же не принесла окончательного освобождения от монгольского ига. Золотая Орда быстро оправилась от поражения и уже через два года Тохтамыш, сменивший Мамая, совершил опустошительный набег, взял Москву и захватил богатую добычу.</p>
<p>Вдохновленный московской победой, самоуверенный Тохтамыш направил затем войска в Среднюю Азию, во владения могучего Тамерлана.Тот находился в очередном походе, что позволило Тохтамышу захватить и разграбить Бухару и окрестные города. Надо сказать, что именно Тамерлан в свое время помог Тохтамышу занять золотоордынский престол, и вот теперь, вместо ожидаемой поддержки, получил от коварного хана предательский удар.</p>
<p>В 1391 году Тамерлан приступил к осуществлению своего главного плана по разгрому Золотой Орды и двинулся к берегам Волги.</p>
<p>Жестокое сражение началось 18 июня и продолжалось, как пишут древние авторы, три дня. Тимур располагал 200-тысячным войском, столько же воинов было у Тохтамыша. По числу сражавшихся Кондурчинская битва вдвое превышала Куликовскую.</p>
<p>Свои войска Тамерлан разделил на 7 корпусов, два из которых прикрывали фланги, а один был в резерве. И вновь резервный отряд сыграл решающую роль на исходе битвы, опытный полководец вовремя подключил резерв, и в конце концов одержал полную победу.</p>
<p>Кроме скупых летописных сведений, о самой битве известно очень мало, хотя абсолютное большинство историков считают, что сражение проходило на реке Кондурча.</p>

<? include 'pattern/after.php' ?>
