<?
$part='publications';
$title='Акция сезона';
include 'pattern/before.php'
?>

<h1>Акция сезона</h1>
<p>Отдых на турбазах очень популярен среди жителей мегаполисов. Лето – особенная пора, когда хочется сбежать из шумного города и окунуться в атмосферу единения с природой и гармонии. Но лучшие турбазы, как правило, бронируют задолго до наступления сезона, иначе можно остаться без комфортного отдыха! А когда турбазы предлагают еще и заманчивые цены, то в этом случае, определенно, нужно поспешить.</p>
<p>Турбаза в Самаре «Зеленый Яр» спешит сообщить о том, что стартовала акция по продаже путевок на летний сезон! Самое время позаботиться о предстоящем летнем отдыхе!</p>
<p>Только задумайтесь…солнечный лес, ласкающее своими лучами солнце, чистый воздух и никаких хлопот. Вы в окружении семьи или друзей. Все удобства, отличный сервис, свежий воздух и масса позитива! Позаботьтесь об этом удовольствии заранее! Уже сейчас Вы можете приобрести путевки по очень привлекательным ценам! Просто выберите нужный Вам вид проживания (домик или коттедж) и систему питания.</p>
<p>Внимание! Цены, указанные ниже, действительны только до 1 июня.</p>

<? include 'pattern/after.php' ?>