<?
$part='news';
$title='Все новости';
include 'pattern/before.php'
?>

<h1>Все новости</h1>
<a href=/children-playgrounds/ title="На территтории есть две детские площадки...">Детские площадки.</a><br><br>
<a href=/approaching-season/ title="Самарская турбаза «Зеленый Яр» готовится к открытию нового сезона...">Приближается сезон.</a><br><br>
<a href=/event-of-the-season/ title="Отдых на турбазах очень популярен среди жителей мегаполисов...">Акция сезона.</a><br><br>
<a href=/winter-vacation/ title="Трудно передать словами красоту заснеженного леса, свежесть морозного воздуха…">Зимний отдых на турбазе – это поистине сказка!</a><br><br>
<a href=/condurcha-battle/ title="Куликовская битва, проходившая в августе 1380 года, завершилась блестящей победой русских войск, но все же не принесла окончательного освобождения...">Битва на Кондурче.</a><br><br>

<? include 'pattern/after.php' ?>
