<?
$part='publications';
$title='Зимний отдых на турбазе';
include 'pattern/before.php'
?>

<h1>Зимний отдых на турбазе</h1>
<p><strong>Зимний отдых на турбазе – это поистине сказка!</strong> Трудно передать словами красоту заснеженного леса, свежесть морозного воздуха… Кто из нас не мечтает хоть на несколько дней вернуться в счастливое детство? Поваляться в сугробах, слепить снеговика, поиграть в снежки,  покататься на лыжах и санях, собирать шишки в зимнем лесу. Это не только полезный отдых, но и отличная терапия от насущных проблем и городской суеты.</p>
<p><strong>Зимний отдых на турбазе</strong> Самарской области – это великолепная возможность отдохнуть, а также шанс насладиться красотами нашего края. Удобное территориальное расположение, чистейший воздух, сосновый бор и относительная близость к городу – все это делает отдых на турбазах Самарской области очень привлекательным. </p>
<p><strong>Зимний отдых на турбазе «Зеленый Яр»</strong> подарит Вам бодрость духа и позволит вернуться в город с новыми силами.</p>
<p>На нашей турбазе зимой Вы проведете время с удовольствием! Обстановка отдаленных от города заснеженных домиков, активные виды спорта, прогулки в лесу на свежем воздухе подарят Вам ощущение бодрости и комфорта!</p>
<p>У нас Вы можете выбрать любой вид активного зимнего отдыха – покататься на лыжах по скрипучему снегу в лесу, насладиться катанием на коньках, почувствовать восторг от катания на снегоходе. Если на снегоходе Вы предпочитаете быть пассажиром, мы с удовольствием прокатим Вас! Прогулка на снегоходе – это не только поездка с ветерком, но и возможность ощутить связь с природой и осмотреть близлежащие красоты. Если катание на снегоходе кажется для Вас слишком экстремальным, воспользуйтесь возможностью совершить увлекательное путешествие на лыжах. Также к Вашим услугам чудесный каток, на котором Вы можете просто научиться кататься, а также показать все свое мастерство по фигурному катанию. Весь инвентарь (лыжи, коньки, санки) необязательно привозить с собой, все это Вы можете взять напрокат на нашей турбазе.</p>
<p>К вечеру, после насыщенного событиями дня и активного увлекательного отдыха, будет нелишним расслабиться. Можно пожарить вкусный шашлык и посидеть с друзьями или семьей на свежем воздухе. </p>
<p><strong>Зимний отдых на турбазе «Зеленый Яр»</strong> - это великолепные ощущения, которые останутся с Вами на долгие годы.</p>

<? include 'pattern/after.php' ?>
