<?
$part='index';
$title='Турбаза «Зелёный Яр»';
include 'pattern/before.php'
?>

<p><strong>База отдыха «Зелёный Яр»</strong> расположена в одном из красивейших мест Красноярского района Самарской области, в сосновом бору на берегу реки Кондурча, на отдалении в 45 км от города Самары.</p>
<p>Это место, надежно укрытое от городской суеты древними хвойными деревьями, идеально подойдет не только для спокойного семейного отдыха, но также для активного отдыха с друзьями,  проведения банкетов и деловых переговоров. На охраняемой и обработанной от клещей территории площадью в 3 с половиной гектара расположены комфортабельные коттеджи, летние домики, спортивные площадки, бассейн, ресторан, конференц зал и автостоянка.</p>
<p><strong>Турбаза «Зелёный Яр»</strong> работает круглый год. Размещение возможно как в благоустроенных номерах так и в домиках летнего типа которые полностью подходят для отдыха на природе.</p>    
<p>Летний отдых – это самое разнообразное времяпрепровождение: вы сможете искупаться в реке Кондурча, поиграть в баскетбол, волейбол, футбол, большой или настольный теннис, попариться в русской бане или просто спокойно отдохнуть у открытого бассейна, наслаждаясь чистым воздухом и величественным лесом. Отдых зимой также можно разнообразить катанием на коньках, лыжах и санках, которые можно взять напрокат.</p>
<p>А кто просто желает приготовить и отведать на природе шашлык, может воспользоваться нашими мангалами.</p>
<p><span class=colortext>Проводим: корпоративы, дни здоровья, банкеты, спартакиады.</span></p>
<p><b>База отдыха «Зелёный Яр» приглашает вас в гости!</b></p>

<? include 'pattern/after.php' ?>

